;Language=Serbian
;TranslatorName=Оззии
;TranslatorContact=ozzii.translate@gmail.com
;TranslatorURL=
;LastUpdated=05/09/2013

[Serbian]
ABOUT=О
ACTION_CHANGE_PROPERTIES=Промени поставке
ACTION_CLIPBOARD=Копирај у оставу
ACTION_COMPRESS=Компресуј
ACTION_COPY=Копирај
ACTION_DECRYPT=Дешифровање
ACTION_DELETE=Избриши
ACTION_ENCRYPT=Шифровање
ACTION_EXTRACT=Екстрактуј
ACTION_GALLERY=Креирај галерију
ACTION_IGNORE=Игнориши
ACTION_LIST=Креирај Списак
ACTION_MOVE=Премести
ACTION_OPEN_WITH=Отвори са
ACTION_PLAYLIST=Креирај плејлисту
ACTION_RENAME=Преименуј
ACTION_SEND_MAIL=Пошаљи е-пошту
ACTION_SHORTCUT=Креирај пречицу
ACTION_UPLOAD=Шаљи
ACTION=Акција
ADDITIONAL_FILTERS=Додатни филтери
ADDITIONAL_FILTERS_LABEL_0=Поставке
ADDITIONAL_FILTERS_LABEL_1=Атрибути
ADDITIONAL_FILTERS_LABEL_2=Остало
ARCHIVE=Архивирај
ASSOCIATED_PROFILE=Асицорани профили
ASSOCIATIONS=Асоцијације
ATTRIBUTE_OFF=Угаси атрибуте
ATTRIBUTE_ON=Упали атрибуте
CANCEL=Поништи
CHANGE_PROPERTIES_ATTRIBUTE_0=Архива
CHANGE_PROPERTIES_ATTRIBUTE_1=Сакривено
CHANGE_PROPERTIES_ATTRIBUTE_2=Само-читљиво
CHANGE_PROPERTIES_ATTRIBUTE_3=Системско
CHANGE_PROPERTIES_ATTRIBUTE_4=Привремено
CHANGE_PROPERTIES_DEFINED=Постављене поставке
CHANGE_PROPERTIES_LABEL_0=Датум и време
CHANGE_PROPERTIES_LABEL_1=Атрибути
CHANGE_PROPERTIES_MODE_0=Без промене
CHANGE_PROPERTIES_MODE_1=Упали
CHANGE_PROPERTIES_MODE_2=Угаси
CHANGE_PROPERTIES_MODE_3=Пребаци
CHECK_UPDATE=Провери ажурирање
CLOSE=Затвори
CMDLINE_MSGBOX_0=Профил није нађен
CMDLINE_MSGBOX_1=Делује да „DropIt“ користи неважећи профил.
CMDLINE_MSGBOX_2=Он ће бити покренут са "Default" профилом.
COMPRESS_LEVEL_0=Најбрже
COMPRESS_LEVEL_1=Брже
COMPRESS_LEVEL_2=Нормално
COMPRESS_LEVEL_3=Максимално
COMPRESS_LEVEL_4=Ултра
COPYTO=Копирај у
CUSTOMIZE_DELETE_MSGBOX_0=Грешка профила
CUSTOMIZE_DELETE_MSGBOX_1=Требате да имате макар 1 активан профил.
CUSTOMIZE_DELETE_MSGBOX_2=Обриши одабран профил
CUSTOMIZE_DELETE_MSGBOX_3=Одабран профил:
CUSTOMIZE_DELETE_MSGBOX_4=Сигурно обросати овај профил?
CUSTOMIZE_EDIT_TIP_0=Унети име за овај профил.
CUSTOMIZE_EDIT_TIP_1=Унети слику за овај профил.
CUSTOMIZE_EDIT_TIP_2=Врати циљну слику на оригиналну величину.
CUSTOMIZE_EXAMPLE_0=Архивирај
CUSTOMIZE_EXAMPLE_1=Обриши
CUSTOMIZE_EXAMPLE_2=Екстрактуј
CUSTOMIZE_GUI_TIP_0=Кликнути за додавање профила и десно-кликните на профил да би га уредили.
CUSTOMIZE_GUI_TIP_1=Сачувај профил и затвори прозор.
CUSTOMIZE_GUI=Прилагоди профиле
CUSTOMIZE_LOG_0=Профил увежен
CUSTOMIZE_LOG_1=Профил извежен
CUSTOMIZE_MSGBOX_0=Одабрати датотеку за увоз:
CUSTOMIZE_MSGBOX_1=Подржане датотеке
CUSTOMIZE_MSGBOX_2=Покрешан унос
CUSTOMIZE_MSGBOX_3=Профил није увежен. Можда изворна датотека није лепо структурисана.
CUSTOMIZE_MSGBOX_4=Неуспешан извоз
CUSTOMIZE_MSGBOX_5=Профил није извежен. Догодила се грешка.
CUSTOMIZE_PROFILE_EDIT=Уреди профил
CUSTOMIZE_PROFILE_NEW=Нов профил
CUSTOMIZE=Прилагоди
DATE_CREATED=Датум креирања
DATE_MODIFIED=Датум промене
DATE_OPENED=Датум отварања
DELETE_MODE_1=Директно брисање
DELETE_MODE_2=Сигурно брисање
DELETE_MODE_3=Пошаљи у Отпад
DESTINATION=Циљ
DOWNLOAD=Преузми
DROP_EVENT_MSGBOX_3=Процењено дуго време обраде
DROP_EVENT_MSGBOX_4=Пробате да обрадите велике датотеке
DROP_EVENT_MSGBOX_5=То може да потраје, да ли желите да наставите?
DROP_EVENT_MSGBOX_6=Сортирање делимично неуспешно
DROP_EVENT_MSGBOX_10=Бриши ставку
DROP_EVENT_MSGBOX_11=Сигурно брисати ову ставку?
DROP_EVENT_MSGBOX_12=Погрешан процес за неке датотеке/фасцикле.
DROP_EVENT_MSGBOX_13=Можете да нађете дневник у "Статус"
DROP_EVENT_MSGBOX_14=Неуспешно шифровање
DROP_EVENT_MSGBOX_15=Неуспешно дешифровање
DROP_EVENT_MSGBOX_16=Одабран алгоритам не ради испод Windows 2000.
DROP_EVENT_TIP_0=Збирна учитана величина
DROP_EVENT_TIP_1=Сортирање поништено
DROP_EVENT_TIP_2=Корисник зауставио процес
DROPIT_CLOSED=DropIt затворен
DROPIT_STARTED=DropIt покрену
DUPLICATE_MODE_0=Препиши
DUPLICATE_MODE_1=Препиши ако новије
DUPLICATE_MODE_2=Преимениј
DUPLICATE_MODE_3=Преименуј као "Name 01"
DUPLICATE_MODE_4=Преименуј као "Name_01"
DUPLICATE_MODE_5=Преименуј као "Name (01)"
DUPLICATE_MODE_6=Прескочи
DUPLICATE_MODE_7=Препиши ако није иста величина
DUPLICATE_MODE_8=Споји
DUPLICATE_MSGBOX_0=Потребно ручно одабирање
DUPLICATE_MSGBOX_1=„SFTP“ не подржава "Препиши ако новије".
DUPLICATE_MSGBOX_2=Требате ручно да подесите како да се рукује са овим дупликатом.
DUPLICATE=Дупликат
EDIT=Уреди
ENV_VAR_0=актуелни датум
ENV_VAR_1=актуелно време
ENV_VAR_2=креација датотеке
ENV_VAR_3=промена датотеке
ENV_VAR_4=последњи приступ датотеке
ENV_VAR_5=узета слика
ENV_VAR_6=системски програм
ENV_VAR_7=цела путања
ENV_VAR_8=аутор датотеке
ENV_VAR_9=екстензија
ENV_VAR_10=име без екстензије
ENV_VAR_11=име са ектензијом
ENV_VAR_12=тип датотеке
ENV_VAR_13=фасцикла учитане ставке
ENV_VAR_14=слово драјва од „DropIt“-а
ENV_VAR_15=албум
ENV_VAR_16=уметник
ENV_VAR_17=жанр
ENV_VAR_18=број стазе
ENV_VAR_19=песма
ENV_VAR_20=година песме
ENV_VAR_21=креирати структуру подфасцикле
ENV_VAR_22=Путања радне површине
ENV_VAR_23=Путања документа
ENV_VAR_24=Путања омиљена
ENV_VAR_25=Путања јавне површине
ENV_VAR_26=Путања јевних документа
ENV_VAR_27=Путања јавних омиљена
ENV_VAR_28=тренутни профил „DropIt“-а
ENV_VAR_29=име фасцикле сваке ставке
ENV_VAR_30=тренутна година
ENV_VAR_31=тренутни месец
ENV_VAR_32=тренутни дан
ENV_VAR_33=тренутни сат
ENV_VAR_34=тренутни минут
ENV_VAR_35=тренутна секунда
ENV_VAR_36=година креације датотеке
ENV_VAR_37=месец креације датотеке
ENV_VAR_38=дан креације датотеке
ENV_VAR_39=време креације датотеке
ENV_VAR_40=сат креације датотеке
ENV_VAR_41=минут креације датотеке
ENV_VAR_42=секунд креације датотеке
ENV_VAR_43=година промене датотеке
ENV_VAR_44=месец промене датотеке
ENV_VAR_45=дан промене датотеке
ENV_VAR_46=време промене датотеке
ENV_VAR_47=сат промене датотеке
ENV_VAR_48=минут промене датотеке
ENV_VAR_49=секунд промене датотеке
ENV_VAR_50=година задњог приступа датотеке
ENV_VAR_51=месец задњог приступа датотеке
ENV_VAR_52=дан задњог приступа датотеке
ENV_VAR_53=време задњог приступа датотеке
ENV_VAR_54=сат задњог приступа датотеке
ENV_VAR_55=минут задњог приступа датотеке
ENV_VAR_56=секунд задњог приступа датотеке
ENV_VAR_57=година узимање слике
ENV_VAR_58=месец узимање слике
ENV_VAR_59=дан узимање слике
ENV_VAR_60=време узимање слике
ENV_VAR_61=сат узимање слике
ENV_VAR_62=минут узимање слике
ENV_VAR_63=модел фото апарата
ENV_VAR_64=димензије слике
ENV_VAR_65=Путања AppData 
ENV_VAR_66=Јавна AppData путања
ENV_VAR_67=слика мегапиксели
ENV_VAR_68=бит рејт уадиа
ENV_VAR_69=трајност датотеке
ENV_VAR_70=CRC Hash
ENV_VAR_71=MD4 Hash
ENV_VAR_72=MD5 Hash
ENV_VAR_73=SHA-1 Hash
ENV_VAR_74=атрибути датотеке
ENV_VAR_75=коментари датотеке
ENV_VAR_76=копирајт датотеке
ENV_VAR_77=власник датотеке
ENV_VAR_78=име рачунара
ENV_VAR_79=име корисника
ENV_VAR_80=путања до Program Files
ENV_VAR_81=друга слика узета
ENV_VAR_82=обичајни улаз током процеса
ENV_VAR_83=бројач за набрајање датотека
ENV_VAR_84=категорија датотеке
ENV_VAR_85=фирма датотеке
ENV_VAR_86=субјекат датотеке
ENV_VAR_87=сјајност слике
ENV_VAR_88=произвођач апарата
ENV_VAR_89=вредност експозиције
ENV_VAR_90=време експозиције
ENV_VAR_91=фракција времена експозиције
ENV_VAR_92=отварање апарата
ENV_VAR_93=дужина даљине апарата
ENV_VAR_94=ИСО слика
ENV_VAR_95=тренутна седмица
ENV_VAR_96=недељна креација
ENV_VAR_97=недељна промена
ENV_VAR_98=недељни последни приступ
ENV_VAR_99=недељно усликавање
ENV_VAR_100=бајтови
ENV_VAR_101=величина
ENV_VAR_102=драјв
ENV_VAR_103=абсолутна веза
ENV_VAR_104=релативна веза
ENV_VAR_105=експозиција програма
ENV_VAR_106=флеш наћин
ENV_VAR_107=коментари слике
ENV_VAR_108=опис слике
ENV_VAR_MSGBOX_4=Грешка скраченице
ENV_VAR_MSGBOX_5=Ова варијабла већ постоји и не може да се препише.
ENV_VAR_MSGBOX_6=Промени скраченицу
ENV_VAR_MSGBOX_7=Ова варијабла већ постоји. Да се препише?
ENV_VAR_MSGBOX_8=# је специјалан карактер за премене што не може да се употреби за преоменљиве скраченице.
ENV_VAR_MSGBOX_9=Модификатори
ENV_VAR_MSGBOX_10=Скраченице модификатора
ENV_VAR_MSGBOX_11=Последња поглавња приручника садржава инструкције за употребу скраченице модификатора.
ENV_VAR_MSGBOX_12=Да ли желите да прочитате тај приручник?
ENV_VAR_MSGBOX_13=Скраћеница
ENV_VAR_MSGBOX_14=Нова скраћеница
ENV_VAR_MSGBOX_15=Уреди скраћенице
ENV_VAR_TAB_3=Друго
ENV_VAR_TAB_4=Путања
ENV_VAR_TAB_5=Тренутно
ENV_VAR_TAB_6=Креирано
ENV_VAR_TAB_7=Промењено
ENV_VAR_TAB_8=Отворено
ENV_VAR_TAB_9=Снимљено
ENV_VAR_TAB_11=Прилагоди
ENV_VAR_TAB_12=Медиј
ENV_VAR_TAB_13=Hash
ENV_VAR_TAB_14=Фасцикле
ENV_VAR_TAB_15=Остало
ENV_VAR_TAB_16=Слике
ENV_VAR_UNKNOWN=Непозната %Скраченица%
EXAMPLES=Примере
EXIT=Излаз
EXPORT=Извоз
FIELD=Поље
FILE_CONTENT=Садржај датотеке
FILE_EXT=Екстензије
FILE_NAME=Име
FILE_PATH=Путања
FILE_SIZE=Величина
FROM=Од
GALLERY_QUALITY_1=Смањи за низак квалитет
GALLERY_QUALITY_2=Смањи за средњи квалитет
GALLERY_QUALITY_3=Смањи за висок квалитет
GALLERY_QUALITY_4=Копирај за најбољи квалитет
GALLERY_QUALITY_5=Веза к оригиналне датотеке
GUIDE=Водич
HEIGHT=Висина
HIDE=Сакриј
IMAGE=Слика
IMAGE_DIMENSIONS=Димензије
IMAGE_GET=Слике
IMAGE_GET_LABEL_0=Преузети више слика на вези
IMAGE_GET_TIP_0=Одаберите слику за овај профил
IMPORT=Увоз
INCLUDED_FILES=Убачене датотеке
INCLUDED_FILES_LABEL_0=Фасцикле само са овим ставкама (нпр. *.jpg;*.png).
LANGUAGES=Језици
LICENSE=Лиценца
LINK=Веза
LIST_HTML_CLEARFILTER=Очисти филтер
LIST_HTML_CREATED=Креирано
LIST_HTML_FILTER=филтер
LIST_HTML_GENERATED=Генерисано са %DropItWebLink%
LIST_HTML_GO_TOP=Ићи на врх
LIST_HTML_NORESULTS=Нема резултата
LIST_HTML_TOP=врх
LIST_HTML_TOTAL=Збир
LIST_HTML_VISIT=Ићи на сајт DropIt-а
LIST_LABEL_1=Пуно име
LIST_LABEL_2=Фасцикла
LIST_LABEL_3=Величина
LIST_LABEL_4=Име
LIST_LABEL_5=Екстензија
LIST_LABEL_6=Драјв
LIST_LABEL_7=MD5 хеш
LIST_LABEL_8=SHA-1 хеш
LIST_LABEL_9=Абсолутна веза
LIST_LABEL_10=релативна веза
LIST_LABEL_11=Тип
LIST_LABEL_12=Креирано
LIST_LABEL_13=Проемњено
LIST_LABEL_14=Отворено
LIST_LABEL_15=Узето
LIST_LABEL_16=Поставке
LIST_LABEL_17=Власник
LIST_LABEL_18=Димензије
LIST_LABEL_19=Фото апарат
LIST_LABEL_20=Аутори
LIST_LABEL_21=Уметници
LIST_LABEL_22=Наслов
LIST_LABEL_23=Албум
LIST_LABEL_24=Жанр
LIST_LABEL_25=Година
LIST_LABEL_26=Стаза
LIST_LABEL_27=Субјекат
LIST_LABEL_28=Категорије
LIST_LABEL_29=Коментари
LIST_LABEL_30=Ауторска права
LIST_LABEL_31=Трајање
LIST_LABEL_32=Бит рејт
LIST_LABEL_33=CRC Hash
LIST_LABEL_34=MD4 Hash
LOG_DISABLED=Извештај угашен
LOG_ENABLED=Извештај упаљен
MAIL_SETTINGS_DEFINED=Дефинисана подешавања
MAIN_TIP_0=Програн девлопирао %Team%.  @LF  Објављен под %License%.
MAIN_TIP_1=Профил промењен на
MAIN_TIP_2=Објављен под %DropItLicense%.
MAIN_TIP_3=Превео
MANAGE_ASSOCIATION_EDIT=Уреди асоцијацију
MANAGE_ASSOCIATION_NEW=Нова асоцијација
MANAGE_CLIPBOARD_TEXT=Тескт оставе
MANAGE_CRYPT_LABEL_0=Алгоритам
MANAGE_DELETE_MODE=Мод брисања
MANAGE_DELETE_MSGBOX_0=Обриши асоцијацију
MANAGE_DELETE_MSGBOX_1=Одабрана асоцијација:
MANAGE_DELETE_MSGBOX_2=Сигурно обрисати ову асоцијацију?
MANAGE_DESTINATION_ARCHIVE=Циљ архиве
MANAGE_DESTINATION_ARCHIVE_SELECT=Одабраити циљ за архиву:
MANAGE_DESTINATION_FILE_NAME=„DropIt“ списак
MANAGE_DESTINATION_FILE_SELECT=Одабрати циљ:
MANAGE_DESTINATION_FILE=Циљ
MANAGE_DESTINATION_FOLDER_SELECT=Одаберите циљну фасциклу:
MANAGE_DESTINATION_FOLDER=Циљна фасцикла
MANAGE_DESTINATION_FORMAT_0=ХЧЛ датотека
MANAGE_DESTINATION_FORMAT_1=Тескт датотека
MANAGE_DESTINATION_FORMAT_2=Вредности одвојени са запетом
MANAGE_DESTINATION_FORMAT_3=XML датотека
MANAGE_DESTINATION_FORMAT_4=Стандардна архива
MANAGE_DESTINATION_FORMAT_5=Архива са високим компресовањем
MANAGE_DESTINATION_FORMAT_6=Архива која се ауто-извлачи
MANAGE_DESTINATION_FORMAT_7=M3U датотека
MANAGE_DESTINATION_FORMAT_8=Unicode M3U датотека
MANAGE_DESTINATION_FORMAT_9=Стандардна плејлиста
MANAGE_DESTINATION_FORMAT_10=Windows плејлиста
MANAGE_DESTINATION_FORMAT_11=ПДФ датотека
MANAGE_DESTINATION_FORMAT_12=Microsoft Excel датотека
MANAGE_DESTINATION_FORMAT_13=Копија од прифила
MANAGE_DESTINATION_GALLERY_FOLDER=DropIt Галерија
MANAGE_DESTINATION_PROGRAM_SELECT=Одаберите циљни програм:
MANAGE_DESTINATION_PROGRAM=Циљни програм
MANAGE_EDIT_CONFIGURE=Подеси ову акцију
MANAGE_EDIT_MSGBOX_0=Грешка циља
MANAGE_EDIT_MSGBOX_1=Морате унети важећи циљ.
MANAGE_EDIT_MSGBOX_2=Промени асоцијацију
MANAGE_EDIT_MSGBOX_3=Ова асоцијација већ постоји. Да ли да се препише?
MANAGE_EDIT_MSGBOX_4=Грешка асоцијације
MANAGE_EDIT_MSGBOX_8=Скраћенице
MANAGE_EDIT_MSGBOX_10=Покретљиво или скрипт
MANAGE_EDIT_MSGBOX_11=Не можете да користите ову акцију за фасцикле.
MANAGE_EDIT_MSGBOX_12=Подеси
MANAGE_EDIT_MSGBOX_13=Морате да посеите циљни сајт.
MANAGE_EDIT_MSGBOX_15=Прескоћи при процесирања
MANAGE_EDIT_MSGBOX_17=*.jpg = све датотеке са "jpg" екстензијом
MANAGE_EDIT_MSGBOX_18=penguin*.* = све датотеке које почињу са "penguin"
MANAGE_EDIT_MSGBOX_19=*penguin* = датотеке које садрже "penguin"
MANAGE_EDIT_MSGBOX_20=C:\Folder\*.jpg = све "jpg" из фасцикле "Folder"
MANAGE_EDIT_MSGBOX_22=robot** = фсацикле које почињу са "robot"
MANAGE_EDIT_MSGBOX_23=**robot** = фасцикле које садрже "robot"
MANAGE_EDIT_MSGBOX_24=C:\**\robot = све "robot" фасцикле из под-фасцикле "C:" subfolder
MANAGE_EDIT_MSGBOX_26=*.jpg;*.png = са ";" или "|" за одвајање правила
MANAGE_EDIT_MSGBOX_27=*.jpg/sea* = са "/" за одбацивање датотеке које поћињу са "sea"
MANAGE_EDIT_MSGBOX_28=Пример правила
MANAGE_EDIT_MSGBOX_29=све датотеке без осталих нађења
MANAGE_EDIT_MSGBOX_30=све фасцикле без осталих нађења
MANAGE_EDIT_MSGBOX_31=са "/" да искључи фасцикле које почињу са "my"
MANAGE_EDIT_MSGBOX_32=све датотеке
MANAGE_EDIT_MSGBOX_33=све фасцикле
MANAGE_EDIT_MSGBOX_34=Ограничења знакова
MANAGE_EDIT_MSGBOX_35=Не можете да користите "|" и ";" ликови у овој области.
MANAGE_EDIT_MSGBOX_36=Ови карактери не могу да се употребе у ине:
MANAGE_EDIT_MSGBOX_37=Карактер "|" не може да се употреби у ово поље.
MANAGE_EDIT_TIP_0=Одаберите име за ову асоцијацију.
MANAGE_EDIT_TIP_1=Упишете правило за ову асоцијацију.
MANAGE_EDIT_TIP_2=Као циљ су подржани абсолутна, релативна и UNC путања.
MANAGE_EDIT_TIP_3=Одабрати шта да се копира у оставу за ову асоцијацију.
MANAGE_EDIT_TIP_4=Пиши излазно име и екстензију.
MANAGE_EDIT_TIP_5=Одабрати наћин брисања за ову асоцијацију.
MANAGE_EDIT_TIP_6=Подеси удаљену циљну фасциклу.
MANAGE_FILTER_0=Свака реч
MANAGE_FILTER_1=Књижевно слово
MANAGE_FILTER_2=Књижевно слово и величина
MANAGE_GUI_TIP_0=Кликнути за додавање асоцијације или десни-клик на шаблон за уређивање.
MANAGE_GUI_TIP_1=Одаберите профил да би сте променили асоцијацију.
MANAGE_GUI_TIP_2=Сачувати асоцијације и затворите прозор.
MANAGE_GUI=Уреди асоцијације
MANAGE_LOG_0=Асоцијација креирана
MANAGE_LOG_1=Асоцијација промењена
MANAGE_LOG_2=Асоцијација уклоњена
MANAGE_MAIL_ACCOUNT=Налог
MANAGE_MAIL_EXAMPLES=Пример сервера
MANAGE_MAIL_LABEL_0=SMTP Сервер
MANAGE_MAIL_LABEL_1=Ваше име
MANAGE_MAIL_LABEL_2=Е-адреса
MANAGE_MAIL_LABEL_3=Цц
MANAGE_MAIL_LABEL_4=Бцц
MANAGE_MAIL_LABEL_5=Субјекат
MANAGE_MAIL_LABEL_6=Тело
MANAGE_MAIL_LABEL_7=Ограничавање величине прилога (МБ)
MANAGE_MAIL_MESSAGE=Предефинисана поруке(опционо)
MANAGE_MAIL_SETTINGS=Подешавања е-поште
MANAGE_MAIL_TIP_0=Генерално, као е-адреса или само први део.
MANAGE_MAIL_TIP_1=За слање више датотеке у једој е-поруку, до ово величине.
MANAGE_NEW_NAME=Ново име
MANAGE_NEW_PROPERTIES=Нове поставке
MANAGE_REMOTE_DESTINATION=Удаљен циљ
MANAGE_REMOVE_SOURCE=Уклони зивор после рада
MANAGE_TAB_0=Примери за датотеке
MANAGE_TAB_1=Примери за фасцикле
MONITORED_FOLDER=Надгледане фасцикле
MONITORED_FOLDER_MSGBOX_0=Грешка фасцикле
MONITORED_FOLDER_MSGBOX_1=Требате да унесете важећу фасциклу.
MONITORED_FOLDER_MSGBOX_2=Одабрати надгледану фасциклу:
MONITORED_FOLDER_TIP_0=Одабрати фасциклу за надгледање.
MONITORED_FOLDER_TIP_1=Одаберите групу асоцијације за коришћење на ову фасциклу.
MOREMATCHES_GUI=Одабрати акцију
MOREMATCHES_LABEL_0=Учитане ставке:
MOREMATCHES_LABEL_1=Одабрати акцију:
MOREMATCHES_LABEL_2=Постави за све што је нејасно за ово спуштање
NAME=Име
NEW=Ново
NONE=Ништа
OK=У реду
OPACITY=Опацитет
OPTIONS_BACKUP_MSGBOX_0=Копија креирана
OPTIONS_BACKUP_MSGBOX_1=Успешна креација DropIt копије.
OPTIONS_BACKUP_MSGBOX_2=Копија врачена
OPTIONS_BACKUP_MSGBOX_3=Успешна врачања одарбане DropIt копије.
OPTIONS_BACKUP_MSGBOX_4=Копија уклоњена
OPTIONS_BACKUP_MSGBOX_5=Успешан уклон одабране DropIt копије.
OPTIONS_BACKUP_TIP_0=Одабрати „DropIt“ копију
OPTIONS_BACKUP_TIP_1=„DropIt“ копија
OPTIONS_BUTTON_0=Изглед
OPTIONS_BUTTON_1=Копија
OPTIONS_BUTTON_2=Врати
OPTIONS_BUTTON_3=уклони
OPTIONS_BUTTON_4=Додај
OPTIONS_BUTTON_5=Уреди
OPTIONS_BUTTON_6=Горе
OPTIONS_BUTTON_7=Доле
OPTIONS_CHECKBOX_0=Покажи циљну слику увек испред
OPTIONS_CHECKBOX_1=Писање извештаја
OPTIONS_CHECKBOX_3=Игнориши неасоциране датотеке/фасцикле
OPTIONS_CHECKBOX_5=Користи аутоматски избор за дупликате
OPTIONS_CHECKBOX_6=Интегриши у „SendTo“ мени
OPTIONS_CHECKBOX_7=Блокирај смештај циљне слике
OPTIONS_CHECKBOX_8=Дозволи више инстанце
OPTIONS_CHECKBOX_11=Прикажи напредак при раду
OPTIONS_CHECKBOX_12=Шифруј профиле на затварање „DropIt“-а
OPTIONS_CHECKBOX_13=Користи икону у систему
OPTIONS_CHECKBOX_14=Покрени са системом
OPTIONS_CHECKBOX_16=Потврди за отвор велике датотеке
OPTIONS_CHECKBOX_18=Чекај док се отворене датотеке не затворе
OPTIONS_CHECKBOX_20=Провери ажурирања на покретање
OPTIONS_CHECKBOX_21=Покрени минимизиран
OPTIONS_CHECKBOX_22=Скенирај и подфасцикле
OPTIONS_CHECKBOX_23=Обавести за акције брисања
OPTIONS_CHECKBOX_24=Креирај HTML спискови који се сортирају
OPTIONS_CHECKBOX_25=Додај филтрирање за HTML списак
OPTIONS_CHECKBOX_26=Сва поглавља у TXT и CSV списку
OPTIONS_CHECKBOX_27=Интегрирај lightbox у HTML списку
OPTIONS_CHECKBOX_28=Стандардно одабрати нејасноће
OPTIONS_CHECKBOX_29=Правила су регуларни изрази
OPTIONS_CHECKBOX_30=Пусти звук када се процес заврши
OPTIONS_CHECKBOX_31=Покажи листу од учитаних датотека
OPTIONS_CHECKBOX_32=Ради са фасциклама као да су датотеке
OPTIONS_CHECKBOX_33=Почни процес после утовара
OPTIONS_CHECKBOX_34=Затвори напредак на крају процеса
OPTIONS_CHECKBOX_35=Прикажи напредак за надгледане фасцикле
OPTIONS_CHECKBOX_36=Упали скенирање за надгледане фасцикле
OPTIONS_CHECKBOX_37=Прекажи проглед на дно прозора
OPTIONS_CHECKBOX_38=Покажи поруку ако проце делимично погреши
OPTIONS_ENCRYPTION_MSGBOX_0=Проблем шифровања
OPTIONS_ENCRYPTION_MSGBOX_1=Треба лозинка за шифровање, да ли да се онемогући?
OPTIONS_LABEL_2=Поставке копије
OPTIONS_LABEL_3=Корисчење
OPTIONS_LABEL_5=Рукуј дупликате
OPTIONS_LABEL_7=Извештај активности
OPTIONS_LABEL_9=Шифровање
OPTIONS_LABEL_11=Ниво
OPTIONS_LABEL_12=Метода
OPTIONS_LABEL_13=Лозинка
OPTIONS_LABEL_14=Сигурност
OPTIONS_LABEL_15=Надгледање фасцикле
OPTIONS_LABEL_16=Интерфејс
OPTIONS_LABEL_17=HTML теме
OPTIONS_LABEL_18=Преглед није доступан
OPTIONS_LABEL_19=Интервал у секундама
OPTIONS_LABEL_20=Минимална величина у КБ
OPTIONS_LABEL_21=Процесирај датотеке по редоследу
OPTIONS_LABEL_22=Тема галерије
OPTIONS_LABEL_23=Квалитет слике
OPTIONS_LABEL_24=Наслови слике
OPTIONS_MONITORED_MSGBOX_0=Бриши надгледану фасциклу
OPTIONS_MONITORED_MSGBOX_1=Сигурно склонити ову надгледану фасциклу са списка?
OPTIONS_PORTABLE_MODE=Преносни мод
OPTIONS_PROFILE=Опције профила
OPTIONS_PROFILE_MODE_0=Употреби општа подешавања
OPTIONS_PROFILE_MODE_1=Упали за овај профил
OPTIONS_PROFILE_MODE_2=Угаси за овај профил
OPTIONS_TAB_0=Главно
OPTIONS_TAB_1=Сортирање
OPTIONS_TAB_2=Компресија
OPTIONS_TAB_3=Друго
OPTIONS_TAB_4=Надгледање
OPTIONS_TAB_5=Листе
OPTIONS_TAB_6=Архиве и листе
OPTIONS_TAB_7=Стил галерије
OPTIONS_TAB_8=Садржаји галерије
OPTIONS_TAB_9=Садржаје листе
OPTIONS_TAB_10=Стил листе
OPTIONS_TIP_1=Интеграција је креирана на покретање DropIt и уклоњена на затварање.
OPTIONS_TIP_2=Прикажи/сакриј лозинку.
OPTIONS_TIP_3=Ово није преносна способност.
OPTIONS_TIP_6=Лозинка ће бити тражена при покретање „DropIt“-а.
OPTIONS_TIP_8=Паузирај сортирање процеса на аваку акцију "Отвори Са".
OPTIONS_TIP_10=Планирај скенирање одабраних фасцикла са темпоризован интервал.
OPTIONS_TIP_11=Не ради ако је асоцијација фасцикла упаљена.
OPTIONS_TIP_12=Дозвољава да се сортира садржај када се кликне на поглавље колоне.
OPTIONS_TIP_13=Додај кутију за претрагу речи из табеле.
OPTIONS_TIP_14=Отвори слике у преклопљен преглед.
OPTIONS_TIP_15=Тражи потврду ако је учитано више од 2 GB датотека.
OPTIONS_TIP_16=Пазите пошто правила са нормалном синтаксом неће да раде.
OPTIONS_TIP_17=Обриши извештај
OPTIONS_TIP_18=Checkbox that apply selection to all ambiguities of a drop is selected by default.
OPTIONS_TIP_19=Листа процецираних датотека је видљива.
OPTIONS_TIP_20=Увек види фасцикле као датотеке, уместо да се скенирају.
OPTIONS_TIP_21=Скенирај надгледане фасцикле ако су веће од величине.
OPTIONS=Опције
PASSWORD_MSGBOX_0=Унети лозинку
PASSWORD_MSGBOX_1=Лозинка није добра
PASSWORD_MSGBOX_2=Требате да унесете добру лозинку да би користили DropIt.
PASSWORD_MSGBOX_5=Лозинка:
PASSWORD_MSGBOX_6=Погрешан алгоритам/лозинка за дешифровање ове датотеке.
PASSWORD_MSGBOX_7=Да пробате да другом лозинком?
PASSWORD_MSGBOX_8=Погрешна лозинка за екстрактовање архиве.
PLAYLIST=Плејлиста
POSITIONPROCESS_0=Сортирање
POSITIONPROCESS_1=Учитавање
POSITIONPROCESS_2=Поништи
POSITIONPROCESS_3=Пауза
POSITIONPROCESS_4=Настави
POSITIONPROCESS_7=Почни
POSITIONPROCESS_8=У реду
POSITIONPROCESS_9=Више
POSITIONPROCESS_10=Мање
POSITIONPROCESS_11=Провера удружења мечева
POSITIONPROCESS_12=Оптимизација листе датотека
POSITIONPROCESS_13=Спремно за почетак
POSITIONPROCESS_14=Процес завршен!
POSITIONPROCESS_DUPLICATE_0=Ставка већ постоји
POSITIONPROCESS_DUPLICATE_1=Ова ставка веч постији у циљ:
POSITIONPROCESS_DUPLICATE_2=Примени за све дупликате спуштања
POSITIONPROCESS_DUPLICATE_3=Нова датотеке
POSITIONPROCESS_LOG_1=Учитана сатотека
POSITIONPROCESS_LOG_3=Компресовано
POSITIONPROCESS_LOG_4=Екстрактовано
POSITIONPROCESS_LOG_5=Премештено
POSITIONPROCESS_LOG_6=Копирано
POSITIONPROCESS_LOG_7=Отворено
POSITIONPROCESS_LOG_8=Избрисано
POSITIONPROCESS_LOG_9=Преименовано
POSITIONPROCESS_LOG_10=Додато списку
POSITIONPROCESS_LOG_11=Пречица креирана
POSITIONPROCESS_LOG_12=Копирано у оставу
POSITIONPROCESS_LOG_13=Додато у плејлисту
POSITIONPROCESS_LOG_14=Послано
POSITIONPROCESS_LOG_15=Поставке промењене
POSITIONPROCESS_LOG_16=Шаљи преко е-поште
POSITIONPROCESS_LOG_17=Шифровано
POSITIONPROCESS_LOG_18=Дешифровано
POSITIONPROCESS_LOG_19=Додато галерији
POSITIONPROCESS_LOGMSG_0=Прескочено
POSITIONPROCESS_LOGMSG_1=Поништено
POSITIONPROCESS_LOGMSG_2=Неуспешно
POSITIONPROCESS_LOGMSG_3=Архива већ има датотеку са тим именом
POSITIONPROCESS_MSGBOX_0=Потребна асоцијација
POSITIONPROCESS_MSGBOX_1=Асоцијација није нађена за:
POSITIONPROCESS_MSGBOX_2=Да ли да се асоцира циљна фасцикла за то?
POSITIONPROCESS_MSGBOX_3=Проблем циљне фасцикле
POSITIONPROCESS_MSGBOX_5=Ова циљна фасцикла не постоји и не може да се креира:
POSITIONPROCESS_MSGBOX_6=Инфо грешке
POSITIONPROCESS_MSGBOX_7=Одабрана датотека/фасцикле не постоји.
PROFILE=Профил
PROFILELIST_GUI_LABEL_0=Одабрати профил
PROFILES=Профили
PROFILEUNIQUE_MSGBOX_0=Име није доступно
PROFILEUNIQUE_MSGBOX_1=Овај профил већ постоји.
PROPERTY=Поставке
README=ЧитајМе
RESET=Ресет
RULES=Правила
SAVE=Сачувај
SEARCH=Тражи
SHORTCUT=пречица
SHOW=Прикажи
SITE_LABEL_0=Хост
SITE_LABEL_1=Порт
SITE_LABEL_2=Корисник
SITE_LABEL_3=Лозинка
SITE_LABEL_4=протокол
SITE_TIP_0=Празно за стандардни порт.
SITE_TIP_1=Празно за ананимно привезивање.
SITE_TIP_2=Празно ако није потребно.
SIZE_B=бајтова
SIZE_GB=ГБ
SIZE_KB=КБ
SIZE_MB=МБ
SIZE_TB=ТБ
STATUS=Статус
TIME_DAYS=Дана
TIME_HOURS=Сата
TIME_MINUTES=Минута
TIME_MONTHS=Месеца
TIME_SECONDS=Секунда
TIME_YEARS=Година
TITLE=Наслов
TITLE_TOOLTIP=Сортиај датотеке са падом!
TO=За
UNINSTALL_MSGBOX_0=Уклони подешавања
UNINSTALL_MSGBOX_1=Да се уклоне и подешавања и профили?
UPDATE_MSGBOX_0=Успешно ажурирање
UPDATE_MSGBOX_1=Нова верзија %VersionNo% је спремна за употребу.
UPDATE_MSGBOX_2=Погрешна провера
UPDATE_MSGBOX_3=Грешка при провере ажурирања.
UPDATE_MSGBOX_4=Имате задњу верзију.
UPDATE_MSGBOX_5=Ажурирање је доступно!
UPDATE_MSGBOX_6=Новија верзија %NewVersion% „DropIt“ је доступна.  @LF  Да ли да је сада ажурирате?
UPDATE_MSGBOX_7=Грешка при преузимању програма.
UPDATE_MSGBOX_8=Прорачунавам величину за %NewVersion%
UPDATE_MSGBOX_9=Преузимање %CurrentSize% од %TotalSize%
UPDATE_MSGBOX_10=Ажурирања „DropIt“-а
UPDATE_MSGBOX_11=Да ли да се сада ажурира?
USERINPUT_0=Дефинисање вредности скраћенице
USERINPUT_1=Замени %UserInput% са
USERINPUT_2=Примени за све %UserInput% скраћенице овог пада
VALUE=Вредност
VALUE_MAX=Макс
VALUE_MIN=Мин
VIEW=Изглед
VISIT_WEBSITE=Ићи на сајт
WIDTH=Ширина
